[{"odai":"ダメ携帯電話が開発された。その驚くべき特徴とは何？","kotae":"八つ折り"},{"odai":"『このサーカス団、地味だなぁ』その地味さ加減とは？","kotae":"カニも出る"},{"odai":"行くたびに「何かイラつくな～」というコンビニって？","kotae":"自動ドアが開くと店員が「ウイーン」て言う"},{"odai":"なんじゃそりゃ！外国人が着てきた漢字Tシャツとは？","kotae":"右折"},{"odai":"1０文字作文。テーマは「さびしい」","kotae":"二次会あったそうです"},{"odai":"サッカー。相手チームを見て「これは勝てる！」なぜ？","kotae":"トスしたコインに群がる"},{"odai":"ダーリンがびっくり！ラムちゃん、何を言った？","kotae":"永田町が揺れた！"},{"odai":"「月に代わってお仕置きよ！」に飽きちゃった！セーラームーンが新たに言い放った決め台詞とは？","kotae":"預かってるペットに逃げられろ！！"},{"odai":"１０文字作文。テーマは「失礼だな！」","kotae":"間取りすらおもろない"},{"odai":"「このカーナビ、腹立つな～」何を言い出した？","kotae":"田舎者が東京に入りました"},{"odai":"１０文字作文。テーマは「せつない」","kotae":"結局、駐車場になった"},{"odai":"ラーメン屋のはり紙。「そこにこだわるんかい！？」何と書いてあった？","kotae":"東京タワーから見えます！"},{"odai":"１０文字作文。テーマは「なんでやねん！」","kotae":"僕はＯＬ達が憎いです"},{"odai":"ラジオのマラソン中継。「その実況いらん！」アナウンサー、何と言った？","kotae":"この選手は疲れてくると二重になるんですよね！"},{"odai":"苦節２３年の演歌歌手・下積長子（したづみ・ながこ）さん。「今回も売れないな～」。その曲のタイトルとは？","kotae":"なんかごめんなさい"},{"odai":"演歌歌手・下積長子の「なんかごめんなさい」ついに発売。「やっぱり売れないな～」その歌いだしとは？","kotae":"５分でもいいから横になりたい"},{"odai":"あおりすぎ！！「小４理科」テレビ欄に書かれた見出しとは？","kotae":"トンボの視界で見た戦後ニッポン"},{"odai":"旅番組「今日の阿藤快さん、やる気ないな～」何を言った？","kotae":"おかあさん、その話し長くなる？"},{"odai":"周囲から「アンタの前世、ぜったい鳥！」その理由とは？","kotae":"食事中いちいち「これつっついていいですか？」"},{"odai":"時報を聞くつもりが間違い電話。「えっ！こんなお知らせしてるの？」何が流れた？","kotae":"間もなく、アホの坂田師匠が起床されます。"},{"odai":"１０文字作文。テーマは「かわいくない」","kotae":"ゆっくり振りかえる母"},{"odai":"アホアホ小学校　秋の大運動会とは","kotae":"おととい、やった"},{"odai":"お昼のラジオ番組。「何じゃそりゃ？」何のコーナー","kotae":"続いては近所の犬を逃がしてやれ！のコーナーです"},{"odai":"もう行かない・・・。居酒屋「大リーグ」ってどんなお店？","kotae":"飲んでる所をスカウトがじっと見てる"},{"odai":"１０文字作文。テーマは「考えられへん！」","kotae":"携帯で娘さんください"},{"odai":"「飛雄馬よ、そんなことに燃えてどうする！」何を言った？","kotae":"父ちゃん！いや　ファーザー！"},{"odai":"「うわ～！やっちゃった！！！！！」何を？","kotae":"室伏の絶叫に放送禁止用語が"},{"odai":"２３年間売れていない演歌歌手・下積長子のクリスマスとは？","kotae":"初のクリスマスソング「赤鼻海峡」発表"},{"odai":"１０文字作文。テーマは「ウザいっ」","kotae":"レジェンドは照れるよ"},{"odai":"「なんだこのデパート！！」エレベーターガール、何と言った？","kotae":"何もかも嫌でございます"},{"odai":"失恋したリスナーに何てことを・・・。女性DJ何と言った？","kotae":"そんな事より、交通情報です"},{"odai":"「娘さんを僕にください」を思いっきり言い間違えた。何と言った？","kotae":"娘はやらん！"},{"odai":"「何じゃそれ？」ハンマー投げの選手、何と叫んだ？","kotae":"キャンパスライフめ～！"},{"odai":"サッカー中継。「ちゃんと解説してください・・・」松木安太郎さん、何を言った？","kotae":"別に酔ってませんよ"},{"odai":"「酒や！酒や！酒買うてこい！！」に飽きちゃった。岡千秋さん、何と叫んだ？","kotae":"なんや　そのしんき臭い顔は　酒や！酒や！えっ！お前誰や！"},{"odai":"グルメリポート「まずかったんかなあ・・・」彦摩呂さん、何と言った？","kotae":"ここは築何年ですか？"},{"odai":"ダメダメサファリパークって、どんなとこ？","kotae":"１羽"},{"odai":"お天気キャスター。「余計なこと言うな」何を言った？（セリフで答える）","kotae":"時間が余ったので北陸地方のお天気をお伝えします"},{"odai":"弱気戦隊ガンバレンジャー、今週のタイトルとは？","kotae":"「酒の力を借りるのだ！」の巻"},{"odai":"ケータイ大喜利本。「ウソつけっ！」帯に何と書かれていた？","kotae":"下巻"},{"odai":"「最後の一言がそれ？」女性ＤＪエンディングで何を言った？","kotae":"明日はそりの合わないスタッフの木曜日ですＳｅｅ ｙｏｕ！"},{"odai":"あおりすぎ！「小５算数」テレビ欄に書かれた見出しとは？","kotae":"敵か味方か小数点登場"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾー。修学旅行で何をした？","kotae":"現地の方言を使いだした"},{"odai":"２４年間売れない演歌歌手・下積長子。小学校時代のエピソードとは？","kotae":"車にはねられそうなところを売れない歌手に助けられた"},{"odai":"運動会。小学生の実況アナウンスに「いらんこと言わんでええ」何と言った？","kotae":"塾に通ってる子が塾に通ってない子を抜きました！"},{"odai":"競馬中継。「ちゃんと実況してください」杉本清さん、何と言った？","kotae":"先頭から買ってる、買ってない、買ってる、買ってないと続きます"},{"odai":"「このスポーツジム、イラッとするなぁ・・・」その理由とは？","kotae":"目があうたびにインストラクターが胸筋をピクピク"},{"odai":"「このおしゃべり目覚まし時計、腹立つな～」何を言い出した？","kotae":"早よ切れや"},{"odai":"阿藤快さんの新春お宅訪問。「余計なこと言うなぁ・・・」何と言った？","kotae":"督促状来てたよ"},{"odai":"とにかくド派手！「温泉旅館ハリウッド」とは？","kotae":"温泉の効能に「アメリカンドリーム」と書いてある"},{"odai":"全校生徒からウザいと言われている体育教師・元気田イクゾー。「チョコもらいたくて必死だな」何をした？","kotae":"夕陽に染まる校庭の鉄棒で大車輪を始めた"},{"odai":"恋愛相談に松木安太郎さん登場。「サッカーにたとえないでください・・・」何と言った？","kotae":"市立船橋っぽい悩みだね"},{"odai":"何じゃそれ！ドキュメンタリー「動物大王国」テレビ欄に書かれた見出しとは？","kotae":"アマゾンの奇跡！ジャングルで他局のスタッフとバッタリ！"},{"odai":"「はあ？」アホアホパトカー、スピーカーから何と言った？","kotae":"交通課の高橋ちゃんが１番スキー"},{"odai":"アホアホデパートのフェア。どんなフェア？　（※○○フェアで答える）","kotae":"粉薬フェア"},{"odai":"社歌。「なんじゃそれ！」その歌い出しとは？","kotae":"回れ小さな 歯車よ"},{"odai":"超大作ＳＦ映画「宇宙ウォーズ」が明らかに手抜き。どうなってた？","kotae":"浮いて戦う人の股の食い込みがすごい"},{"odai":"なんじゃそれ！「中１英語」テレビ欄に書かれた見出しとは？","kotae":"Lesson12「日本に帰りたいです」"},{"odai":"仲間から「お前ヤンキーに向いてない」その理由とは？","kotae":"駅への道をよく聞かれる"},{"odai":"セレブにウケそうな「あるあるネタ」ってどんなの？","kotae":"ボディーガードには一重が多い"},{"odai":"阿藤快さんが結婚式で来賓あいさつ。「余計なこと言うなぁ・・・」何と言った？","kotae":"今日来る時カラスがたくさん鳴いてましたよ！"},{"odai":"２５年間売れない演歌歌手・下積長子。最近ちょっとテンションが上がったこととは？","kotae":"カクテルを少し飲ませてもらった"},{"odai":"１０文字作文。テーマは「めんどくさっ」","kotae":"ロード第１８５４３章"},{"odai":"下校時間の小学生の校内放送。「余計なこと言うな」何と言った？","kotae":"給食のおばちゃんが新車を買いました"},{"odai":"「なんじゃそれ！」アメリカ版あるあるネタとは？","kotae":"ポテトは「スリラー」フルコーラスの時間でおいしく揚がる"},{"odai":"飼い主が「ウチの犬、オレをなめてるな」その理由とは？","kotae":"ちょっとずつ道路に押し出されていく"},{"odai":"戦国武将が敵軍を見て「あいつらには勝てる！」その理由とは？","kotae":"「兵士募集中」と書いたのぼりがある"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾー。小学校時代のエピソードとは？","kotae":"体育委員にはなれなかった"},{"odai":"「はぁ…」サンタクロースが子どもたちからもらった手紙にげんなり。何と書いてあった？","kotae":"ありがとうサタンさん！"},{"odai":"なんじゃそれ！「紅白歌合戦」テレビ欄に書かれた見出しとは？","kotae":"さすがプロ！照れずにちゃんと歌い切る！！"},{"odai":"正月、槙原寛己さんが高校の同窓会に出席。「ハシャいでるなあ」何と言った？","kotae":"みんな正装だって聞いたから俺ユニフォーム着てきちゃったよ！"},{"odai":"この露天風呂、イヤだなあ。その理由とは？","kotae":"猿が露天じゃない方使ってる"},{"odai":"フィギュアスケートの選手が「このコーチ、イヤだな…」何があった？","kotae":"寒がり"},{"odai":"ちびっこ電話相談室。「電話切ったろかな…」子ども、何と言った？","kotae":"からの～！？"},{"odai":"ニュース番組。「何じゃその特集！」アナウンサー、何と言った？","kotae":"今日の特集は押すなよ！と言われて「押して良いとき悪いとき」です"},{"odai":"この２時間サスペンス、ダメだなあ・・・。なぜ？","kotae":"ほっぺたをたたきながら長ゼリフを言う"},{"odai":"新学期。「この子とは友達になれない…」その理由とは？","kotae":"会話を録音する"},{"odai":"１０文字作文。テーマは「ガーン！」","kotae":"握手会手の甲にされた"},{"odai":"上司に気に入られることばかり考えている新入社員「タイコ　モチオ」ってどんな人？","kotae":"上司からもらったガムを目をつむって味わう"},{"odai":"アルバイト情報誌。「なんじゃこのバイト！」何と書いてあった？","kotae":"眉毛が無くなりますが楽しい職場です"},{"odai":"お涙戦隊「ナカセルンジャー」今週のタイトルとは？","kotae":"「おばあちゃんのロボット」の巻"},{"odai":"「何じゃその自己紹介！」ＤＪのクリス・ペプラーさん、何と言った？","kotae":"皆さんこんばんは 今ちょっと横になってる クリス・ペプラーです"},{"odai":"このパン屋さん、イヤだなあ。その理由とは？","kotae":"おつりをパンにはさむ"},{"odai":"周りがあきれるアホアホプロゴルファーってどんなの？","kotae":"「もう一回」が口癖"},{"odai":"彼女の両親に結婚のあいさつ。 「歓迎されてないなぁ・・・」その理由とは?","kotae":"帰ったらオレのブログが炎上してた"},{"odai":"恐竜博物館で子どもたちがどんより。その理由とは？","kotae":"一番最後に「私たちもいずれ彼らのように絶滅するのです」の文字"},{"odai":"夏休みのハワイ旅行。「槙原さんハシャいでるなあ」なんと言った？","kotae":"今から小錦の実家を探そうぜ！"},{"odai":"おばあちゃんが久しぶりに会った孫に「イラッ！！」その理由とは？","kotae":"お小遣いのことを「年金」と言った"},{"odai":"スポ根ドラマの高校ラグビー部。「部員集めて言うことか！」監督、何と言った？","kotae":"次の大会で勝ったら俺のおっぱいを見せてやる！"},{"odai":"ホテルのお客が「このホテル ダメだなあ」その理由とは？","kotae":"フロントに「起こさないでください」と札がかけてある"},{"odai":"「アホアホスーパーマーケット」ってどんなとこ？","kotae":"「今日、カレー？」って聞いてくる"},{"odai":"この通販番組、イヤだなあ…。その理由とは？","kotae":"１人で紹介して１人で驚く"},{"odai":"高校の修学旅行。「ダメだなあ…」その理由とは？","kotae":"何もかもがキャンセル待ち"},{"odai":"サムライが世直しに燃える時代劇。「なんじゃそれ！」主題歌の歌い出しとは？","kotae":"石につまづき　歯がかけて"},{"odai":"プロレスラー高山善廣が恋の告白。「何じゃそれ！？」何と言った？","kotae":"肉、肉、野菜、肉、お前。"},{"odai":"ベテラン野球選手の引退セレモニー。「感動できない…」その理由とは？","kotae":"老後の不安を語り出す"},{"odai":"カリスマロック歌手・シャウト矢吹。「中学時代もロックすぎる！」何をした？","kotae":"好きな子を武道館の裏に呼び出して告白"},{"odai":"２６年間売れない演歌歌手・下積長子がつけている「売れたらしたいこと帳」何と書かれている？","kotae":"フジテレビのことをCXと言う"},{"odai":"なんじゃそれ！？「月刊コンビニエンスストア」の特集とは？","kotae":"特集！！ 空から見たコンビニ"},{"odai":"「クリスマスに何てことを…」女性ＤＪ　何と言った？","kotae":"わが国の借金は今も膨らみ続けています"},{"odai":"ハンバーガーショップにて。「店員にナメられてるなあ…」なぜ？","kotae":"常に白目"},{"odai":"「一瞬で彼女に冷めた理由ランキング」第１００位とは？","kotae":"食べる時いつもちょっと手を使う"},{"odai":"陶芸家。「こいつを弟子にするんじゃなかった」その理由とは？","kotae":"「師匠！口で教えないで作り方をデータで下さい」と言ってくる"},{"odai":"「大物女優かっ！」とちょくちょくつっこまれる小学４年生。何をした？","kotae":"火災訓練で1人むせていた"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾー。「恋してうかれすぎ！」何をした？","kotae":"愛育教師と名のりだした"},{"odai":"なんじゃそれ！？「東京おしゃれマラソン」どんな大会？","kotae":"先頭集団から遅れると「アウトレット」と呼ばれる"},{"odai":"メルヘンニュース。アナウンサーが読んだニュースとは？","kotae":"ドングリのようなもので殴りかかってきたとのことです"},{"odai":"「ヤンキー日本一決定戦」つづいての対決は？","kotae":"つづいては どこまで短くできる？限界ギリギリ短ラン対決！"},{"odai":"動物園。パンダが飼育員にイラッ！その理由とは？","kotae":"笹の葉で白と黒の境目をなぞった"},{"odai":"この推理小説　ダメだなあ…。その理由とは？","kotae":"犯人だけ太字"},{"odai":"「ははぁ～　この先生、電車好きだな」その理由とは？","kotae":"話が脱線しない"},{"odai":"夜中の３時に山下さんから電話が。「今　いうこと？」何と言った？","kotae":"やっぱりお前しか考えられないんだよバンパーのあの傷"},{"odai":"お金持ちだらけのセレブパーティー。「あいつ、ニセモノっぽい…」その理由とは？","kotae":"「お車のキーをお預かりします」「えっなんでですか？」"},{"odai":"ラーメン屋さんにて。店長がお客にイラッ！その理由とは？","kotae":"麺を持ち込む"},{"odai":"カリスマロック歌手・シャウト矢吹がデビュー前にコンビニでバイト。「ロックすぎる！」何をした？","kotae":"忙しくなると奇声を発する"},{"odai":"２７年間売れない演歌歌手・下積長子が始めた「下積川柳　夏」とは？","kotae":"花火かな　いいえ違うわ　取り立てだ"},{"odai":"飲み会にて。「こいつモテたくて必死だな」その理由とは？","kotae":"トイレから帰ってきたらオールバック"},{"odai":"なんじゃそれ！「小６音楽」テレビ欄に書かれた見出しとは？","kotae":"必見！シンバルの演奏者の暇つぶし方法"},{"odai":"チャラい人だらけの「チャラい高校」その相撲部とは？","kotae":"「キミ強うぃーね！」が口癖"},{"odai":"全校生徒から「何だか不気味」と言われる恐川貞子先生ってどんな人？","kotae":"「それでは寿命の長い順に出席をとりま～す」"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾー　運動会で何をした？","kotae":"左右の足につけていた5キロのオモリを満を持して外した"},{"odai":"巨大ロボットが地球の平和を守るアニメ・ツヨインダーＡ。　「なんじゃそれ！」主題歌の歌い出しとは？","kotae":"愛していると 言ってくれ"},{"odai":"メジャーデビューが決まったバンド。　「ははぁ～、オレ抜きなんだな…」その理由とは？","kotae":"メンバーに貸していた物が一斉に返ってきた"},{"odai":"「派手だなあ！」ハリウッド版の桃太郎とは？","kotae":"鬼を倒し「ウチの鬼が待ってるぜ」と帰る猿役エディ・マーフィー"},{"odai":"店員がこわがりだらけのファミレス「ビビリーズ」ってどんなの？","kotae":"みな偽名"},{"odai":"近所が「しょうもないことするな！」イタズラ家族　何をした？","kotae":"「ちょっとこれ作りすぎちゃったんで、、、泥ダンゴです」"},{"odai":"「この自転車屋さん　イヤだなあ」その理由とは？","kotae":"自転車に乗ったまま接客"},{"odai":"マジシャンが「こいつを弟子にするんじゃなかった」その理由とは？","kotae":"かたくなに芸名に「マギー」を入れたがる"},{"odai":"なんじゃそれ！「月刊　通勤」の特集とは？","kotae":"マイカー通勤者はこんなにも歌っていた！"},{"odai":"受験会場にて。「こいつ、合格する気あるのか？」その理由とは？","kotae":"終了五分前に「あれ？もう始まってる感じ？」"},{"odai":"「このレンタカー屋さん　イラッとするなあ」その理由とは？","kotae":"あとをつけてくる"},{"odai":"高級レストランにて。店員が客にイラッ！その理由とは？","kotae":"フォークの間からこっち見てる"},{"odai":"ミスした部下。「こいつ反省してないな…」その理由とは？","kotae":"仕事帰りにすし屋で会った"},{"odai":"セレブなお嬢様がファミレスでバイト。店長が「やめてください…」何があった？","kotae":"レジで「別々で」と言われ 笑いがとまらなくなった"},{"odai":"全校生徒から「なんだか不気味」と言われる恐川貞子先生。卒業式で何をした？","kotae":"「僕たち」「私たち」の間に「助けて…」とはさみこむ"},{"odai":"モテない高校の校歌。「なんじゃそれ！」どんな歌い出し？","kotae":"ジャガイモだって　花が咲く"},{"odai":"「このバッテリー、仲良すぎ」その理由とは？","kotae":"マウンドに皆が集まって来ると場所を変える"},{"odai":"タイトルマッチ直前！プロレスラー高山善廣が記者会見。「なんじゃそれ！」対戦相手に何と言った？","kotae":"お前を東京大学医学部附属病院送りにしてやる！"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾーが新任女性教師の歓迎会に。「ははぁ～、ホレてるな」何をした？","kotae":"ひじの内側でレモンをしぼる"},{"odai":"５人組のバンドが変身！ヒーロー戦隊「ノッテルンジャー」今週のタイトルとは？","kotae":"「ダメだ！調子が出ない！怪人さだまさし登場！」の巻"},{"odai":"福岡からサッカー中継。 「松木さん、ちゃんと解説してください」何と言った？","kotae":"惜しい～！明太子１個分外れたね"},{"odai":"女性アイドルの始球式。全選手が「イラッ」その理由とは？","kotae":"サイドスロー"},{"odai":"増田明美さんがマラソン優勝者にインタビュー。「余計なこと言うなあ」何と言った？","kotae":"ひざ汚いですねぇ"},{"odai":"カリスマロック歌手・シャウト矢吹が草野球に参加。「やっぱりロックだなあ」何をした？","kotae":"「オーライ！」と大きく手を広げたままボールを捕らない"},{"odai":"「愛犬をさがしています」のポスター。「その情報いる？」何と書いてあった？","kotae":"夫より愛しています"},{"odai":"槙原さんがスポーツニュースのキャスターに。「はしゃいでるなあ」何と言った？","kotae":"わかりましたいったん座ります"},{"odai":"ニュース番組。「この男性アナと女性アナ 仲悪いな・・・」なぜ？","kotae":"「次はお天気です」「いやスポーツです」「いーや、お天気です」"},{"odai":"高校の部活。「なんじゃそれ！」カレーライス部ってどんなの？","kotae":"３年間白メシしか食べられなかった補欠部員もいる"},{"odai":"ニュース番組のエンディング。「そんな映像でお別れ」？アナウンサー、何と言った？","kotae":"お別れの映像は　一度だけ剛力彩芽に似ていると言われたことがある人です"},{"odai":"スポーツバーでサッカー観戦。「こいつウザいなあ」何してた？","kotae":"ゲームのコントローラーを操作している"},{"odai":"上司に気に入られることばかり考えてる若手社員 タイコモチオの小学校時代とは？","kotae":"背が伸びることを恐れた"},{"odai":"「朝から何てことを！」女性ＤＪ何と言った？","kotae":"おはようございます。お口の中がネバネバしてます 秀島史香です"},{"odai":"来日したハリウッドスターが通訳にイラッ！何があった？","kotae":"ずっと顔マネしながら訳す"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾーが教え子の結婚式に出席。何をした？","kotae":"「誓いますか？」が気に入ったらしくずっと言ってる"},{"odai":"子どもが出演するスペシャル番組「はじめてのおかいもの」が楽しめない理由とは？","kotae":"買いにいくものに『ピー』が入り買ったものにボカシが入っている"},{"odai":"「泣けるか！」やたら乗客を泣かそうとする「お涙ちょうだい鉄道」ってどんなの？","kotae":"乗車カードの名前はNACOCA"},{"odai":"このファミリーカーのCM、ダメだなぁ・・・どんなの？","kotae":"｢身の丈に合った｣という言葉が30秒で四回出てきた"},{"odai":"この旅行代理店、ダメだなあ。その理由とは？","kotae":"ヨーロッパを「左の方」と言っている"},{"odai":"なんじゃそれ！クリスマス・ソング　その歌い出しとは？","kotae":"見たことない虫 潰したら"},{"odai":"阿藤さんがしゃべるカーナビが登場！「余計なこと言うなあ…」何と言った？","kotae":"女みたいな声でナビしてやろうか"},{"odai":"カリスマロック歌手・シャウト矢吹がデビュー前に居酒屋さんでバイト。「ロック過ぎる・・・」何をした？","kotae":"盛り合わせのことを「フェス」と呼んでいた"},{"odai":"すし職人が主人公のハリウッドアクション映画「NIGIRI-ZUSHI」ってどんなの？","kotae":"「まさか本物の軍艦に乗ることになるとはなぁ」"},{"odai":"鬼ヶ島が平和になって観光地に。どんなの？","kotae":"岡山県と若干もめてる"},{"odai":"モテない男が詠んだ「モテない川柳」ってどんなの？","kotae":"自転車の サドルを少し 上げてみた"},{"odai":"上司に気に入られることばかり考えている若手社員タイコモチオ。「そこまでするか！」接待ゴルフで何をした？","kotae":"部長のカップインした音を着信メロディーにする"},{"odai":"合コンにて。参加者が「えっ！？」山下真司さん何と言った？","kotae":"食え！カミさんの弁当だ！"},{"odai":"無理して大人ぶっている中１・オトナ ブリオって どんな生徒？","kotae":"全部内ポケットにしまう"},{"odai":"日本初の「あっち向いてホイ」のプロ。どんな人？","kotae":"「唯一あっちを向かなかったのが今の妻なんですよ」とはにかむ"},{"odai":"女性アイドルが上司に！ドラマ「課長はアイドル」どんなシーンがありそう？","kotae":"「さ～てどうする子猫ちゃん」と会長役の夏木マリ"},{"odai":"２８年間売れない演歌歌手・下積長子。最近ちょっとカチンとしたこととは？","kotae":"子どもをはねのけてまで拾ったのがゲーセンのメダルだった"},{"odai":"なんでも「じゃ、いつやるか？今でしょ」みたいに言わないでください。林修先生、何と言った？","kotae":"外は一面の雪化粧！"},{"odai":"ウソつけっ！北海道あるあるとは？","kotae":"真冬の朝にコンビニで新聞を買うと「温めますか？」と聞かれる"},{"odai":"竜兵会の飲み会。上島さんのひと言に後輩芸人が「酔っぱらってるな」何と言った？","kotae":"「リューイチサカモト」「リューヘイウエシマ」"},{"odai":"このゴルフレッスンプロ、ダメだなぁ。どうして？","kotae":"語尾が全部「知らんけど」"},{"odai":"カフェで「このウエイトレス オレをなめてるな」その理由とは？","kotae":"一人だけ先払いを要求された"},{"odai":"「なんか腹立つなあ」セレブ小学校の校歌とは？","kotae":"雲の上から 歩みより"},{"odai":"自称 相撲界一のオシャレ力士ってどんな人？","kotae":"前日電話で対戦相手にまわしの色を聞く"},{"odai":"ホラーマニアだらけの結婚式ってどんなの？","kotae":"「パパママ。今まで（センパイ）お世話になりました」"},{"odai":"上司に気に入られることばかり考えている若手社員タイコモチオ。アメリカ人の上司に何をした？","kotae":"「同じ世界がみたくて」と瞳と同じ色のカラコンにした"},{"odai":"彼女と花火大会デート。盛り上がりません。なぜ？","kotae":"デート冒頭「何も聞かず５０万円貸して」と言われた"},{"odai":"旅番組でニヤニヤ。蛭子さん 何と言った？","kotae":"日本一っていう言葉はねオレ信じないようにしてるの"},{"odai":"悪の親分役の國村隼さん。アドリブで言った脅し文句に監督がNG。何と言った？","kotae":"皮ジャン家に何枚ある思てんねん"},{"odai":"プロレスラー高山善廣のラジオ番組。「なんじゃ そのコーナー」どんなの？","kotae":"続いては モテない男に女みてぇな声出して電話してやろうのコーナー"},{"odai":"全校生徒から「何だか不気味」といわれる恐川貞子先生。運動会で何をした？","kotae":"結果を先に話す"},{"odai":"家電量販店「アホアホでんき」のＣＭソング。どんな歌い出し？","kotae":"ポイントカードが 食べられる"},{"odai":"おすしをモチーフにした遊園地「ニギリーランド」ってどんなの？","kotae":"辺りが生臭くなってくるとパレードが近い"},{"odai":"１０文字作文。テーマは「ウソつけ！」","kotae":"レディーガガでやんす"},{"odai":"ヤンキーが日本一のラーメン職人を目指すドラマ「ツッパリラーメン」どんなシーンがありそう？","kotae":"出前を届けるとそこは敵ヤンキーだらけの廃工場"},{"odai":"このマンガ喫茶「イヤだなあ」その理由とは？","kotae":"主人公が死ぬか死なないかで分けてる"},{"odai":"家族で久しぶりの外食。楽しくない・・・その理由とは？","kotae":"「今日は割り勘だからな」と父親が叫んだ"},{"odai":"上司に気に入られることばかり考えてる若手社員タイコモチオが社員旅行で温泉へ。何をした？","kotae":"散歩中に「同じゲタなのに音が違う！」"},{"odai":"サンタクロースにウケそうなあるあるとは？","kotae":"弟のほうがわれわれの存在を疑う"},{"odai":"男子フィギュアスケート。「この選手、応援する気になれない…」その理由とは？","kotae":"ヘルメットをかぶっている"},{"odai":"「正月休みの一番の思い出は？」に「えっ！？」山下真司さん何と答えた？","kotae":"カニかエビか忘れたけど最高においしかったよ！"},{"odai":"このメガネ屋ダメだなあ。どんなの？","kotae":"眼鏡に合うワインを勧めてくる"},{"odai":"節約しすぎのヒーロー戦隊「ドケチレンジャー」今週のタイトルとは？","kotae":"「西に子どもの悲鳴！東に小銭が落ちる音！」の巻"},{"odai":"「大物女優か！」とちょくちょくつっこまれる小学４年生・西園寺しずか。卒業式で何をした？","kotae":"市長に耳打ちをして帰った"},{"odai":"キャストが全員“元力士”「東京ドスコイーランド」ってどんなの？","kotae":"熊のキャラクターがツボに入ったびんつけ油を塗ってくれる"},{"odai":"人が思わず「ムガっ」っていう時ってどんなとき？","kotae":"ビンタされた直後目線の先に息子がいたとき"},{"odai":"居酒屋にて。「ははぁ～この店員さん、ボクシング好きだな」その理由とは？","kotae":"注文が多くてパニックになるとクリンチしてくる！"},{"odai":"マニュアル本「初めての東京暮らし」になんじゃそれ！？何と書いてあった？","kotae":"どうしても友達ができない方→Ｐ８３「ハムスターの育て方」へ"},{"odai":"その曲全然ロックっぽくありません。ダイアモンド☆ユカイさん何と歌った？","kotae":"ディレクターの意図をくみ取るのさ"},{"odai":"プロ野球のウグイス嬢。「なんじゃそれ！？」選手紹介で何と言った？","kotae":"３番、センター、納車を明日に控えた 佐藤"},{"odai":"１０文字作文。テーマは「信用されてないなぁ」","kotae":"武本大樹アナウンサー"},{"odai":"カリスマラーメン職人が「こいつ弟子にするんじゃなかった・・・」なぜ？","kotae":"具材を「かやく」と呼ぶ"},{"odai":"このバーテンダーなんか腹立つ。どうして？","kotae":"鼻歌でずっとフットルースを歌っている"},{"odai":"上司の家にお呼ばれ。「あ、ここの夫婦仲が悪いのかな・・・」なぜ？","kotae":"見送りで外に出た上司の背後でドアの鍵が掛けられる音がした"},{"odai":"恋愛ゲーム。憧れの女の子キャラ大喜利子との楽しかったデート。別れ際に言うことか？何と言った？","kotae":"いっぱい走ったね～ 虫ず"},{"odai":"このプラネタリウム、ダメだな。その理由とは？","kotae":"右上に「ビデオ1」と表示されている"},{"odai":"このエアコンのＣＭダメだなぁ。どんなの？","kotae":"省エネ大賞第158位"},{"odai":"「学生ロボットコンテスト」のテレビ欄。なんじゃそれ！何と書かれていた？","kotae":"部品ポロリもあるよ！"},{"odai":"宇宙飛行士たちが「この宇宙船、なんか実家っぽい・・・」どんなの？","kotae":"エロい形の隕石を見かけると気まずいムードが流れる"},{"odai":"ヤンキーたちが経営する「ツッパリ電鉄」って、どんなの？","kotae":"つり革の取っ手がメリケンサック"},{"odai":"ななみちゃんが商店街を散歩する番組「ななみ散歩」がスタート。ニセモノだろ！何と言った？","kotae":"野良猫がガリガリじゃねえか"},{"odai":"高田延彦さんが母校で講演。集まった生徒たちがポカーン・・・。何と言った？","kotae":"世の中には２種類の人間がいる！出てくるやつと出てこないやつだ！"},{"odai":"ベテラン漁師が「こいつを弟子にするんじゃなかった・・・」なぜ？","kotae":"ヒトデを欲しがる"},{"odai":"「きょうの料理」にて。土井善晴先生の一言に「はあ？」何と言った？","kotae":"本気出すのがカッコ悪いと思っていた時期僕にもありました"},{"odai":"店員全員が演歌歌手。喫茶「演歌」ってどんなところ？","kotae":"五木ひろしを1年間聴かせて育てたコーヒー豆を使用している"},{"odai":"プロ野球チーム。この優勝パレード、ダメだなぁ。どんなの？","kotae":"選手たちは動かずファンたちを歩かせる"},{"odai":"ギャングたちが「はは～ん、こいつ覆面捜査官だな・・・」その理由とは？","kotae":"すれ違うパトカーの警官が笑いながら指さしてくる"},{"odai":"時代劇映画の予告編。「なんじゃそれ！？」どんなタイトル？","kotae":"徳川 幕府やめるってよ"},{"odai":"槙原さんが温泉旅行。「はしゃいでるなあ」何と言った？","kotae":"ゆずより俺のサインボール浮かべるほうが効果あるって！"},{"odai":"宝くじ7億円当てちゃった人達にウケそうなあるあるネタとは？","kotae":"小銭がとにかく面白い"},{"odai":"恋愛ゲーム。憧れの女の子キャラ大喜利子からクリスマス・イブに電話。「期待したのに…」何と言われた？","kotae":"アドレス帳の「フナムシ」って誰かと思ったら君か～"},{"odai":"カリスマロック歌手・シャウト矢吹がハワイへ。「やっぱりロックだなあ」。何をした？","kotae":"時差ボケのことをずっと「チューニングが合わない」と言っている"},{"odai":"お寿司屋さんでデート。連れてくるんじゃなかった・・・彼女何をした？","kotae":"一貫一貫軽く握り直してから食べる"},{"odai":"卒業式にて。わざわざ呼び止めて言うこと！後輩の女子生徒なんと言った？","kotae":"先輩！ 右肩に３人見えます"},{"odai":"熱血すぎる！「スパルタ クッキングスクール」ってどんなの？","kotae":"遅刻するとポタージュの入った鍋を持って廊下に立たされる"},{"odai":"スポーツマンシップにのっとらない野球の試合ってどんなの？","kotae":"審判が相手側のベンチから入場"},{"odai":"動物ドキュメンタリー番組。ナレーションに「はぁ？」何と言った？","kotae":"彼らは知りませんここが駐車場になることを"},{"odai":"大人びた子どもたちが通う「ませすぎ小学校」卒業式の呼びかけで何と言った？","kotae":"苦しいときにいつも支えてくれたしじみエキス"},{"odai":"３０年間売れない演歌歌手・下積長子が「もしかして運が向いてきた？」何があった？","kotae":"午前中に政宏を午後に政伸を見た"},{"odai":"新幹線 まもなく東京到着。車内アナウンスに乗客が「はぁ！？」何と言った？","kotae":"左手に見えるビルの３階に私が通院している皮膚科があります"},{"odai":"家電と会話できる少女を描いたドラマ「家電ガール」どんなシーンがありそう？","kotae":"ドタバタエンディングでブレーカーが落ちる"},{"odai":"アホアホ写真展。付いているキャプションに「はぁ？」何と書いてあった？","kotae":"吉田君の給食費を盗んだのは全員でした"},{"odai":"この花屋さん、なんかイヤ…。その理由とは？","kotae":"大きめの魚拓が数枚貼ってある"},{"odai":"「大物女優か！」とちょくちょくつっこまれる小学４年生・西園寺しずか。友達の誕生会で何をした？","kotae":"友達の弟が生意気な態度で話しかけてくるが何だかうれしそう"},{"odai":"きょうの料理にて。「イヤなことあったのかな…」土井善晴先生何と言った？","kotae":"僕が僕じゃなくなったら絶対止めてくださいよ"},{"odai":"関西をモチーフにしたテーマパーク「なにわーランド」ってどんなの？","kotae":"閉園時に流れる音楽がmisonoのバラード"},{"odai":"コンビニ店長の引退セレモニーってどんなの？","kotae":"レンジのチンを１０回聞く"},{"odai":"このランチバイキング、ダメだなぁ。その理由とは？","kotae":"食べる席は1階バイキングは８階"},{"odai":"マジシャンがアシスタントの女性にイラッ！なぜ？","kotae":"濡れた手を万国旗でふいた"},{"odai":"ケータイ大喜利１０周年のお祝いコメントに「はぁ？」高山善廣さん、何と言った？","kotae":"腕ひしぎ逆十周年固めー！"},{"odai":"殿様が家臣にイラッ！なぜ？","kotae":"「とぅの」に聞こえる"},{"odai":"旅番組にて。高田延彦さんのひと言に「はぁ？」何と言った？","kotae":"この料理は…デテコイヤ３つです！"},{"odai":"「大物女優か！」とちょくちょくつっこまれる小学４年生・西園寺しずか。学校の夏キャンプで何をした？","kotae":"必死で火をおこそうとしている生徒に腰をかけた"},{"odai":"竜宮城にて。乙姫が「浦島太郎、よぶんじゃなかった…」なぜ？","kotae":"最後まで亀から降りなかった"},{"odai":"「きょうの料理」の土井善晴さん、「ははぁ～ん、女性アシスタントのこと意識してるな」何と言った？","kotae":"いいえ前から茶髪でしたよ"},{"odai":"ＤＪ ＫＯＯのラジオ番組。「なんじゃ そのコーナー」どんなタイトル？","kotae":"続いては 世間に知られてない「ここひんやりするぞー」 のコーナー！"},{"odai":"このバッティングセンター、ダメだなあ…。その理由とは？","kotae":"敬遠された"},{"odai":"お風呂の給湯器。沸いたとき「余計なこと言うなぁ…」何と言った？","kotae":"お風呂が沸きました 魚なら死ぬ温度です"},{"odai":"オシャレ小学校の運動会ってどんなの？","kotae":"騎馬戦はシャツをインされたら負け"},{"odai":"アホアホ美術館のオーディオガイド。ルノワールの「舟遊びの昼食」の解説で何と言った？","kotae":"奇をてらった服装がかぶることほど恥ずかしいことはありません"},{"odai":"桃太郎が鬼ヶ島へ…「住んじゃおうかなあ～」なぜ？","kotae":"みんな「ピーチ兄ぃ」って呼んでくれる"},{"odai":"ラジオ番組。「ははぁ～ん、このあとデートだな…」女性ＤＪ何と言った？","kotae":"「イタリアンで女子のこんなしぐさがたまらない」を緊急募集します"},{"odai":"なんじゃそれ！「のど自慢」テレビ欄に書かれた見出しとは？","kotae":"参加者に黙ってキーを２つあげてみましたシリーズ第１弾！"},{"odai":"渋谷ギャルがアナウンサーに。ドラマ「ギャルアナ」どんなシーンがありそう？","kotae":"放送時間が足りないというピンチを略語で乗り切る"},{"odai":"西遊記。孫悟空たちが三蔵法師にイラッ！その理由とは？","kotae":"「お昼にしますか」と言わず「エサ食うか」と聞いてくる"},{"odai":"ヤンキーたちが働く旅館「ツッパリ温泉」。どんなの？","kotae":"本館の裏に呼び出されて部屋に戻ると布団が敷かれている"},{"odai":"戦力外になったプロ野球選手のドキュメント番組。応援する気がしない…。なぜ？","kotae":"休日は中学生から三振の山を築きあげてる"},{"odai":"このとんかつ屋さん、ダメだなぁ…。なぜ？","kotae":"「アルバイトン募集中」という貼り紙が貼ってある"},{"odai":"マラソン大会。スタート早々ランナーが「えっ！？」何があった？","kotae":"正面から同じような集団が向かってくる"},{"odai":"お城の舞踏会。王子様が「もう帰ってくれないかな…」シンデレラ何をした？","kotae":"王子様の白タイツにどうしても笑ってしまう"},{"odai":"サッカー中継。解説者席の前園さん「ちゃんとやってください」何と言った？","kotae":"逆転してるじゃないですか！"},{"odai":"アメリカ大好き！小学３年生 米国好男（べいこくよしお）。どんな子？","kotae":"学芸会の桃太郎でゴールデンレトリバーを熱演"},{"odai":"いまだ自分探し中！？４１歳の春を迎えた逸川ヤル蔵(いつかわ やるぞう)。どんな人？","kotae":"市役所の窓口でしょっちゅうもめてる"},{"odai":"メッセージアプリ。新入社員からの返信がなんかウザい。どんなの？","kotae":"既読"},{"odai":"美容室にて。「この人 元漁師さんかな…？」なぜ？","kotae":"二つ並んだシャンプー台を兄弟船と呼ぶ"},{"odai":"ヤンキーたちが経営しているケーキ屋さん。どんな店？","kotae":"鈴木紗理奈みたいな客がよく来る"},{"odai":"このアイスクリーム店 ダメだなあ～。なぜ？","kotae":"ソフトクリームを手びねりでとがらせる"},{"odai":"５人組のヒーロー戦隊が、子どもたちからブーイング。その理由とは？","kotae":"クロロホルムで静かに倒していく"},{"odai":"彼女とのカラオケデートが盛り上がりません。どうして？","kotae":"合いの手が常に「エイサ」と「ホイサ」"},{"odai":"週刊少年ヨンデーに連載中のマンガ 陶芸少年タクミ。師匠が「バカモン！」タクミ何と言った？","kotae":"“ろくろにヒゲを持ってかれる師匠”再生２０万回突破しました！"},{"odai":"きょうの料理にて。土井善晴さん「番組スタッフとうまくいってないのかな…。」何と言った？","kotae":"ごめんねアシスタントさん君が泣くことあらへんよ"},{"odai":"アホアホ美術館のオーディオガイド。「散歩、日傘をさす女性」の解説で何と言った？","kotae":"「レジ通していない商品ありますよね？」と声をかけた直後です"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾー。家庭訪問で何をした？","kotae":"お茶を入れて戻ってくるとインコが「筋トレ」と連呼しだした"},{"odai":"このヘアワックスのCMダメだなぁ…。どんなの？","kotae":"手を洗ってるシーンの躍動感がすごい"},{"odai":"球場にて。ビールの売り子のひと言に「はあ？」何と言った？","kotae":"あなたは誰かを応援する前にすべきことがあると思います！"},{"odai":"トーク番組「蛭子の部屋」ゲストの大女優にニヤニヤ。蛭子さん何と言った？","kotae":"また犬の話だよ"},{"odai":"地球の平和を守る巨大ヒーローが敵にメロメロ！？萌え萌え星人何と言った？","kotae":"私好きじゃない人と戦ったりしないよ"},{"odai":"女性アイドルの始球式にイラッ！なぜ？","kotae":"グローブの匂いをかいでずっと笑っている"},{"odai":"全校生徒からウザいと言われる体育教師・元気田イクゾー。ハロウィーンで何をした？","kotae":"「何をしてもいいと思ってた…」と交番でうなだれた"},{"odai":"侍同士の一騎打ち。「こいつには勝てそう」なぜ？","kotae":"一人称が「あたす」"},{"odai":"ヤンキーたちが経営する「ツッパリ水族館」ってどんなの？","kotae":"誤って水槽に落としたメリケンサックがメダカのいい遊び場に"},{"odai":"お宝鑑定番組、司会者が「この依頼人早く帰ってほしい…。」どうして？","kotae":"つぼの一か所を右手でおさえたままどうしても離さない"},{"odai":"吹奏楽部のコンクール。「この学校には勝てる！」その理由とは？","kotae":"指揮者のソロパートがある"},{"odai":"全従業員が関西のおばちゃん。「リゾートホテル ＯＢＡＨＡＮ」ってどんなの？","kotae":"スイートルームだけは失礼の無いように神戸の出身者が担当"},{"odai":"イケメンアイドルたちのカウントダウンライブが盛り上がりません。なぜ？","kotae":"メンバーが餅の怖さを真顔で語りだす"},{"odai":"「きょうの料理」にて。「ん？女性アシスタントにフラれたのかな…」土井善晴さん何と言った？","kotae":"急にスタジオ飛び出したりしてすみませんでした"},{"odai":"フィギュアスケート ペア。観客が「この２人仲悪いのかな…」なぜ？","kotae":"安藤美姫だけが爆笑している"},{"odai":"深夜３時。高山善廣選手が後輩レスラーに電話。「今、言うこと！？」何と言った？","kotae":"さて問題です 夜ふかしでしょうか早起きでしょうか？"},{"odai":"ダメダメドキュメント番組「マグロVS漁師」。どんなシーンがありそう？","kotae":"よーく見てたら途中から体にいいサプリを紹介しだした"},{"odai":"商店街でロケ。「テンション上げてまで言うこと！？」鈴木奈々さん何と言った？","kotae":"居抜き！"},{"odai":"このダイビングインストラクター、イラッとするな～。その理由とは？","kotae":"ケータイを海に落としてから全然しゃべらない"},{"odai":"宮島にて。鹿が観光客にイラっ！どうして？","kotae":"凶のおみくじをツノにくくりつけられた"},{"odai":"「きょうの料理」にて。「ははぁ～ん、若い彼女ができたな…」土井善晴さん何と言った？","kotae":"「一人前」なんて悲しいことがこの世にあるんですか？"},{"odai":"「きょうの料理」にて。「ははぁ～ん、このあと合コンだな…」土井善晴さん何と言った？","kotae":"完成や！早よ食え！また来週！"},{"odai":"夏休みの恐竜博に子どもたちがどんより。どんなの？","kotae":"冒頭に「たぶん」ばかりの音声ガイダンスが流れる"},{"odai":"ははぁ～ん、この相田みつをの詩 ニセモノだな。何と書いてあった？","kotae":"巨乳が揺れると心も踊るんだなぁ"},{"odai":"子ども雑誌の付録に子どもたちがどんより。どんなの？","kotae":"ひとまわり小さいその本"},{"odai":"「なんじゃそりゃ！？」映画の街ハリウッドあるあるとは？","kotae":"慌てた様子で西暦を聞いてくる人がいる"},{"odai":"ななみちゃんがグルメロケ。「はは～んニセモノだな」 何と言った？","kotae":"あれ？前ここに入江のサイン無かった？"},{"odai":"「きょうの料理」にて。今年からギャラ上がったのかな…？土井善晴先生、何と言った？","kotae":"このスタジオ グリーン車の匂いしません？"},{"odai":"このうどん屋さん「ファンタジーだなあ」 どんなの？","kotae":"「ほほぅ人間とは珍しい」と言われた"},{"odai":"イケメンと女子高生の恋愛映画の予告編。「何じゃそのセリフ！？」女子高生、何と言った？","kotae":"逃げて！野犬よ！"}]
